<template>
  <div>
    <h1> Filters </h1>
    <p>H κωδικοποίηση και καταγραφή του εξοπλισμού μιας επιχείρησης αποτελεί τη βάση
       για την ταχύτατη πρόσβαση σε λειτουργικά και ιστορικά δεδομένα του συστήματος. 
       Η συστηματική καταγραφή των εργασιών συντήρησης-αντικατάστασης-επισκευής, 
       επιτρέπει την αποτελεσματική ανάλυση των βλαβών και τη σταδιακή εξάλειψη των 
       απωλειών που προκαλούν. Η προβολή πινάκων και στατιστικών γραφημάτων του 
       εξοπλισμού αποτελεί ένα δυνατό εργαλείο για τη σωστή λειτουργία μιας επιχείρησης 
       ή ενός οργανισμού. Η παρούσα πτυχιακή θα ασχοληθεί με την υλοποίησης μιας 
       διαδικτυακής εφαρμογής που θα καλύπτει όλα τα παραπάνω.
    </p>
  </div>
</template>

<script>


</script>