<template>
  <div >
    <h1 > Equipment List </h1>
    <p style='margin-right: 50px; margin-left: 50px; text-align: center;'>H κωδικοποίηση και καταγραφή του εξοπλισμού μιας επιχείρησης αποτελεί τη βάση
       για την ταχύτατη πρόσβαση σε λειτουργικά και ιστορικά δεδομένα του συστήματος. 
       Η συστηματική καταγραφή των εργασιών συντήρησης-αντικατάστασης-επισκευής, 
       επιτρέπει την αποτελεσματική ανάλυση των βλαβών και τη σταδιακή εξάλειψη των 
       απωλειών που προκαλούν. Η προβολή πινάκων και στατιστικών γραφημάτων του 
       εξοπλισμού αποτελεί ένα δυνατό εργαλείο για τη σωστή λειτουργία μιας επιχείρησης 
       ή ενός οργανισμού. Η παρούσα πτυχιακή θα ασχοληθεί με την υλοποίησης μιας 
       διαδικτυακής εφαρμογής που θα καλύπτει όλα τα παραπάνω.
    </p>    
    <p style=' margin-right: 50px; margin-left: 50px; text-align: left;'>H κωδικοποίηση και καταγραφή του εξοπλισμού μιας επιχείρησης αποτελεί τη βάση
       για την ταχύτατη πρόσβαση σε λειτουργικά και ιστορικά δεδομένα του συστήματος. 
       Η συστηματική καταγραφή των εργασιών συντήρησης-αντικατάστασης-επισκευής, 
       επιτρέπει την αποτελεσματική ανάλυση των βλαβών και τη σταδιακή εξάλειψη των 
       απωλειών που προκαλούν. Η προβολή πινάκων και στατιστικών γραφημάτων του 
       εξοπλισμού αποτελεί ένα δυνατό εργαλείο για τη σωστή λειτουργία μιας επιχείρησης 
       ή ενός οργανισμού. Η παρούσα πτυχιακή θα ασχοληθεί με την υλοποίησης μιας 
       διαδικτυακής εφαρμογής που θα καλύπτει όλα τα παραπάνω.
    </p>    
    <p style=' margin-right: 50px; margin-left: 50px; text-align: right; '>H κωδικοποίηση και καταγραφή του εξοπλισμού μιας επιχείρησης αποτελεί τη βάση
       για την ταχύτατη πρόσβαση σε λειτουργικά και ιστορικά δεδομένα του συστήματος. 
       Η συστηματική καταγραφή των εργασιών συντήρησης-αντικατάστασης-επισκευής, 
       επιτρέπει την αποτελεσματική ανάλυση των βλαβών και τη σταδιακή εξάλειψη των 
       απωλειών που προκαλούν. Η προβολή πινάκων και στατιστικών γραφημάτων του 
       εξοπλισμού αποτελεί ένα δυνατό εργαλείο για τη σωστή λειτουργία μιας επιχείρησης 
       ή ενός οργανισμού. Η παρούσα πτυχιακή θα ασχοληθεί με την υλοποίησης μιας 
       διαδικτυακής εφαρμογής που θα καλύπτει όλα τα παραπάνω.
    </p>
  </div>
</template>

<script>


</script>